/* 购买 */
"Buy" = "Купить";

/* 商品信息 */
"Product info" = "Информация о продукте";

/* 价格 */
"Price" = "Цена";

/* 描述 */
"Description" = "Описание";

/* 恢复 */
"Restore" = "Восстановить";

/* 请求商品信息... */
"Requesting for product info..." = "Запрашивает информацию о продукте…";

/* 提示信息 */
"Remind info" = "Напоминание";

/* 取消 */
"cancel" = "Отменить";

/* 移除广告成功! */
"key.Remove advertising success" = "Реклама успешно удалена! ";

/* 失败 */
"task.fail" = "не удалось";

/* 恢复购买 */
"Restore.Purchase" = "Возобновить покупку";

/* 没有广告，完美体验 */
"No ads for perfect experience" = "Убрать рекламу для максимального комфорта";

/* 抱歉，此功能仅在专业版中可用，您是否要升级到专业版？ */
"locked for go pro version message" = "Извините, данная функция доступна только в Расширенной Версии. Вы хотите купить Расширенную Версию прямо сейчас?";

"Remove ad or upgrade to pro version fro a better experience." = "Убрать рекламу или обновить до версии pro для полноценного использования";

"DK_dialog_title_net_error" = "Нет доступа к Интернету, попытайтесь снова позднее";

"The purchase failed. Please try again later" = "Ошибка покупки. Повторите попытку позже.";

